/* Localized versions of Info.plist keys */

CFBundleName = "Data Inspector";
CFBundleShortVersionString = "Data Inspector Version 0.1";
CFBundleGetInfoString = "Data Inspector Version 0.1, Copyright 2003.";
NSHumanReadableCopyright = "Copyright 2003.";
